"Columns" = "Kolumny";

"Enabled" = "Włączona";
"ID" = "ID";
"Object" = "Nazwa";
"Start Time" = "Czas początkowy";
"Stop Time" = "Czas końcowy";
"Duration" = "Czas trwania";
"TimeCode Start" = "Początek kodu czasowego";
"TimeCode Stop" = "Koniec kodu czasowego";
"Data Size" = "Wielkość danych";
"Data Rate" = "Przepływ danych";
"Sample Count" = "Liczba próbek";
"Format" = "Format";
"Frame Rate" = "Częstotliwość klatek";
"Channels" = "Kanały";
"Sample Rate" = "Szybkość próbkowania";
"Sample Size" = "Wielkość próbki";